{
   "home": "Etusivu",
   "lessons": "Kerhot",
   "camp": "Leirit",
   "gallery": "Galleria",
   "contacts": "Yhteystiedot",
   "about": "Meistä",
   "enroll": "Ilmoittaudu",
   "mainText": "Lasten ja nuorten monikulttuurinenkeskus<br>Harrastus- ja tapahtumapaikka",
   "switchLanguage": "RU",

   "aboutMainText1": "DobroCenter Finland ry — Yhdistyksen tavoitteena on yhdistää eri kansallisuuksia edustavia ihmisiä ja järjestöjä, ja  auttaa heitä integroitumaan ja sopeutumaan elämään Suomessa.",
   "aboutMainText2": "Tarkoituksensa toteuttamiseksi yhdistys järjestää koulutusta ja vapaa-ajan harrasteita sekä lapsille  että nuorille ja aikuisille, kerhoja, leirejä, kursseja, erilaisia tilaisuuksia, urheilu- ja muita liikuntaharjoituksia.",
   "aboutMainText3": "Eri suuntien seurat - luovat, urheilulliset, taiteelliset ja koulutukselliset",

   "aboutUl": "Luettelo koulun kerhoista:",
   "aboutGymnastics": "Voimistelukerho",
   "aboutTheatre": "Teatterikerho",
   "aboutActor": "Teatterikerho aikuisille ",
   "aboutVok": "Laulukerho",
   "aboutF": "Musiikkikerho",
   "aboutPaint": "Piirrustus- ja maalauskerho",
   "aboutHand": "Askartelukerho",
   "aboutBox": "Nyrkkeilykerho",
   "aboutTech": "Tee se itse ",
   "aboutMakrame": "Makrame",
   "aboutFit": "Fitness 45+",
   "aboutSchool": "Matematiikkakerho",
   "aboutPrivate": "Matematiikkakerho koululaisille",

   "aboutText-2": "Integroitumisen parantamiseksi järjestetään suomen ja englannin kielen kursseja.",
   "aboutText-2-1": "Ruoanlaiton mestarikursseja ja juhlallisia lastenesityksiä järjestetään ympäri vuoden.",
   "aboutText-2-2": "Ja kesällä koululaisille järjestetään useita leirejä - meri-, urheilu-,taide ja muita. Leirit järjestetään kauniissa  paikoissa Suomenlahden rannoilla.",
   "aboutText-2-3": "DobroCenterissa työskentelee ammattitaitoisia, työhönsä intohimoisia opettajia, jotka käyttävät nykyaikaisia työmenetelmiä ja yksilöllistä lähestymistapaa jokaiseen lapseen.",
   "aboutText-2-4": "Tunnit pidetään -Helsingin nuorisotaloissa.",

   "lessonsHeader": "KERHOT LAPSILLE",
   "lessonsScedule": "Aikataulu",
   "lessonsFin": "Suomenkieltä lapsille<br><br>Suomen kielen kerho, järjestetään kahdessa ryhmässä.<br><br>Alkeistaso esikoululaisille ja edistynyt taso koululaisille.<br><br>Ryhmissä on 7-8 lasta.<br><br>Tunnit kerran viikossa sunnuntaisin.<br><br>Kesto 45 minuuttia.<br><br>Кehitämme suomen kielen ymmärrystä, suorittamme erilaisia tehtäviä ja harjoituksia leikkisällä tavalla.<br><br>Harjoittelemme puhumista, ja puhumme paljon itsenäisesti, luomme dialogeja, kehitämme sanavarastoamme, kielen kieliopin lakien ymmärtämistä ja sanojen käyttöä arkielämän tilanteissa.",
   "lessonsMath": "Matematiikkakerho<br><br>6-7 vuotiaille lapsille.<br>Tunnit kerran viikossa 45 minuuttia.<br><br>Mitä matematiikan tunnit antavat?<br><br>Lapsi saa alustavan matemaattisen ymmärryksen, joka auttaa häntä hallitsemaan paremmin suomen/ruotsin kielen ohjelmamateriaalin koulussa.<br>Edistää muistin, huomion, ajattelun ja mielikuvituksen kehitystä.<br>Edistää koulutustoiminnan organisointia.<br><br>Paljon huomiota kiinnitetään taitojen kehittämiseen, kommunikoida opettajan ja muiden lasten kanssa, työskennellä laskennan ja geometrisen materiaalin kanssa.",
   "lessonsMathSchool": "Matematiikkakerho koululaisille<br><br>Tunnit miniryhmissä (2-3 henkilöä) 3-7 luokkien opiskelijoille.<br>Tunteja 1-2 kertaa viikossa 45 minuuttia.<br><br>Opiskelemme koulussa opetettuja aiheita. Käytämme lisämateriaalia materiaalin hyvään assimilaatioon.<br>Teemme läksyt yhdessä.",
   "lessonsGymnastics": "Voimistelukerho<br><br>Rytminen voimistelu 4-6-vuotiaille lapsille, alakoululaisille ja nuorille.<br>Ohjelmassa:<br>Harjoitukset hyppynarulla, vanteella, pallolla<br>Jongleerausta<br>Akrobatia<br>Venyttely<br>Voimisteluharjoitukset kehittävät joustavuutta, parantavat ryhtiä ja terveyttä.<br><br>Tunteja opettaa ammattitaitoinen valmentaja jolla on laaja kokemus.",
   "lessonsPaint": "Piirrustus- ja maalauskerho<br><br>Tunnit ovat sunnuntaisin 45 minuuttia tai maanantaisin 1,5 tuntia.<br><br>Tunteillamme lapset oppivat työskentelemään eri materiaalien kanssa ja yhdistämään niitä, kokeilemaan erilaisia tekniikoita, oppimaan väriteoriaa ja sommittelun perusteita.<br><br>Kiinnitämme erityistä huomiota työskentelyyn maaleilla (akvarellit, akryylit), mutta emme myöskään unohdamme  grafiikkaa (lyijykynät, huopakynät, kynät).<br><br>Opimme tekemään gradientteja, sekoittamaan maaleja ja kirjoittamaan monivärisiä  maalauksia sekä hallitsemaan varjostusta, kokeilemaan koristegrafiikkaa ja kollaasitekniikoita. Mutta piirtäminen ei ole vain tekniikoita ja erityistaitoja.<br>Kuvataidetuntien ansiosta lapset kehittävät luovaa ajattelua, oppivat analysoimaan ympäröivää maailmaa ja huomaamaan kauneutta.",
   "lessonsHand": "Askartelukerho<br><br>Tunnit sopivat yli 3-vuotiaille lapsille.<br>Oppitunti sunnuntaisin 45 minuuttia. <br><br>Askartelukerho on kerho, jonka ansiosta lapsi kehittää erilaisia taitoja:<br>opimme piirtämään ja leikkaamaan yksinkertaisia geometrisia muotoja,<br>taita ja liimaa paperia,<br>oppia säveltämään  ja koristelemaan  valmiit työt kuvioilla, tarroilla tai strassilla.<br><br>Teemme kortteja, askarteluja ja applikaatioita.",
   "lessonsDance": "Katutanssia nuorille<br><br>Energistä katutanssia Afro-, Dancehall- ja Hip-Hop-tyyleistä parhaan modernin musiikin tahdissa!<br><br>Sukeltat useisiin tanssityyleihin kerralla, työskentelet liiketekniikoiden parissa, kehität musiikkikorvaa ja tunteitasi tanssissa.<br><br>Ei vaadi valmistautumista.<br>Ryhmässä kiinnitetään huomiota jokaisen opiskelijan kehitykseen!",
   "samodelkin": "Tee se itse <br><br>Teknisen luovuuden kerho lapsille ja koululaisille.<br><br>Luokassa lapset oppivat lukemaan yksinkertaisia piirustuksia ja tekemään niistä malleja, hankkia taitoja työskennellä eri työkaluilla ja käyttää erilaisia materiaaleja:<br>Kokoonpanomallit on valmistettu luonnonpuusta.<br><br> Käytämme erikoisliimaa ja terveydelle turvallisia maaleja.",
   "lessonsTheatre": "Teatterikerho<br>Kurssit 1-2 kertaa viikossa.<br>Kursseja opettaa GITIS-tutkinnon suorittanut opettaja jolla on laaja työkokemusta.<br><br>Teatteristudion oppitunti auttaa sinua, voittamaan hämmennystä ja paineita sekä saamaan itseluottamusta.<br><br>Lavaesitys parantaa puhetta.<br><br>Sukeltaamme upeiden muutosten ja fantastisten seikkailujen maailmaan. Näytelmiin osallistuminen ja lavalla esiintyminen auttavat kehittämään taiteellisuutta.",
   "lessonsMusic": "Musiikkikerho<br><br>”Hauska musiikki”<br> lapsille 6-vuotiaasta alkaen<br><br>Leikkitunneilla lapset tutustuvat musiikin ilmaisun peruskeinoihin, oppivat laulamaan, soittamaan lasten meluinstrumentteja, tanssimaan ja improvisoimaan musiikin tahdissa.<br><br>Lapset nauttivat opettavista ja aktiivisista musiikkipeleistä.<br>Tunteja 1-2 kertaa viikossa 45 minuuttia.",
   "lessonsForAdults": "KURSSEJA NUORILLE",
   "lessonsMelody": "«Melody»<br><br>Niille, jotka rakastavat laulamista, haluavat kehittää kykyjään, esiintyä lavalla, osallistua musiikkiesityksiin tai vain nauttia laulamisesta.<br><br>Kokenut opettaja valitsee mielenkiintoisen ohjelmiston ja opettaa laulamaan.<br><br>PIANOON SOITTAMINEN. Yksittäiset tunnit.",
   "lessonsBox": "Nyrkkeilykerho<br><br>Nyrkkeily on yksi vanhimmista ja suosituimmista urheilulajeista.<br><br>Nyrkkeilytunnit auttavat sinua pitämään itsesi jatkuvasti hyvässä kunnossa, tuntemaan olosi terveeksi ja kehittämään kaikkia lihasryhmiä kokonaisuutena. Säännöllisen harjoittelun myötä fyysinen kunto paranee huomattavasti. Nyrkkeily ei kehitä vain fyysisiä ominaisuuksia, kuten kestävyyttä, nopeutta, reaktionopeutta, vaan kehittää myös ihmistä ihmisenä. Itseluottamus, tahdonvoima, rohkeus ja itsehillintä ovat nyrkkeilijän välttämättömiä kumppaneita.<br><br>Valmentaja opettaa kuinka iskeä oikein ja odottamatta.<br><br>Tunteja opettaa ammattinyrkkeilijä, Pietarin mestari, jolla on laaja kokemus.",
   "lessonsFit": "Fitness<br><br>Miksi lihaksia pitää treenata?<br><br>Istuvasta elämäntavasta johtuen esiintyy lihaskipuja, lihakset menettävät kiinteyttä, volyymia, massaa ja voimaa. Ja seurauksena lihasten surkastuminen ja monet samanaikaiset sairaudet.<br><br>Tämä prosessi edistää painonnousua. Ja tämä ei ole tärkein ongelma, joka syntyy lihasten surkastumisen taustalla. Paljon vakavampi ongelma on selkärankaa tukevan lihasrungon heikkeneminen. Tämä ongelma voi aiheuttaa henkilön jatkuvan löystymisen. Sekä selkäytimen hermojen puristaminen, johon ei liity vain voimakasta kipua, vaan myös sisäelinten toiminnan häiriöitä.<br><br>Mutta kaikki tämä voidaan välttää tekemällä sopivia harjoituksia valmentajan ohjauksessa.<br><br>Tunteja pidetään 1-2 kertaa viikossa 1,5 tuntia.",
   "lessonsLady": "Naisten tanssit «Lady style»<br><br>Modernia naisten tanssia, joka perustuu tyyleihin, kuten kantapäät, twerk ja afro populaarimusiikkiin lämmittelyn, kevyen venytyksen ja koreografian oppimisen kera.<br>Opit liikkumaan melodisesti minkä tahansa musiikin tahtiin, parantamaan kehon kunto ja luovuus. Ei vaadi valmistautumista.<br><br>Kurssin päätteeksi kuvaamme videon tai esitämme esityksen raportointikonsertissa. Ryhmässä huomioidaan jokainen opiskelija.",
   "lessonsMakrame": "Makrame<br><br>Makrame-tekniikalla valmistetut käsilaukut, kaulakorut, rannekorut ja vyöt korostavat yksilöllisyyttäsi, ja omin käsin kudottu muisto on erinomainen lahja. Paneelit, päiväpeitteet, polut, verhot, kukkaruukut ja näytöt täydentävät täydellisesti asunnon suunnittelua. Nämä tuotteet eivät ole vain kestäviä, vaan myös kauniita.<br>Ohjelmassa:<br>1. Solmujen neulomisen oppiminen<br>2. Kukkaruukkujen neulominen<br>3. Mielenkiintoisten kuvioiden neulominen sisustukseen<br><br>Tunnit ovat erittäin hyödyllisiä hienomotoristen taitojen ja siten muistin ja ajattelun kehittämiseen;<br>ruumiillinen toiminta rauhoittaa mieltä ja tuo mielenrauhaa; sekä mukavaa aikaa samanhenkisten ihmisten kanssa.",
   "lessonsActAdl": "Teatterikerho aikuisille<br><br>Kurssit pidetään kerran viikossa.<br><br>Kurssit auttavat:<br>Paranna puhettasi. Puhu äänekkäästi ja selkeästi.<br>Rentoudu ja päästä eroon ujoudesta<br>Astu ulos «mukavuusalueeltasi»<br><br>Improvisoida<br>Laajenna tunnealuettasi,<br>Julkinen puhuminen<br>Pysy kameran edessä,<br>Esiintyminen stressaavassa ympäristössä.<br>Älä hermostu puhuessasi julkisesti<br><br>Esityksiin osallistuminen ja lavalla esiintyminen lisää itseluottamustasi.",
   "lessonsEngTitle": "ENGLANNIN KIELEN KURSSEJA",
   "lessonsEngBasic": "Perus kurssi<br><br>Tämä kurssi on tarkoitettu kaikille, jotka aikovat ottaa ensimmäiset askeleensa englannin oppimisessa.<br>Kurssin aikana opiskelija saa perustiedot, oppii kirjoittamaan, lukemaan, kuuntelemaan ja puhumaan englantia.<br>Harjoitteluryhmä valitaan tason mukaan ilmaisen testauksen tulosten perusteella.<br>Kurssi kestää 3 kuukautta.",
   "lessonsEngSpoken": "Puhekielen kurssi<br><br>Conversational English on kurssi, jolla opit puhumaan, lukemaan, kirjoittamaan ja kuuntelemaan englantia.<br>Sanastosi laajenee jokaisella oppitunnilla.<br>Luokat opettaa äidinkielenään opettaja.",

   "campsSummer": "Тaiteen kesäleiri<br><br>7-13 vuotiaille lapsille<br>Leiri on taiteellisesti suunnattu lapsille, jotka rakastavat piirtämistä.<br>Leirin osallistujat voivat osallistua seikkailupeleihin ja mielenkiintoisiin ltaide aktiviteetteihin ja mestarikursseihin.<br>Leirillä oleskelunsa aikana lapset tekevät erilaisia luonnoksia erilaisilla tekniikoilla: vesivärillä, guassilla, hiilellä, kynällä ja pastellilla.<br>Ja myös - kävelemme, menemme luonnoksiin, pelaamme ulkopelejä.<br><br>Tällä leirillä lapsi hankkii uusia tietoja ja taitoja, toteuttaa luovia kykyjään ja löytää uusia ystäviä.",
   "campsSport": "Urheilupäiväleiri<br><br>Juokseminen, hyppääminen ja aktiivinen liikkuminen on jokaiselle lapselle luonnollinen tila, varsinkin kun hän on jo viettänyt lukuvuoden koulun luokassa tai tietokoneen ääressä.<br>Leirin pääteemana ovat urheilupelit, kävelylenkit, teemaaktiviteetit ja ulkopelit.Joka päivä harjoituksia ammattitaitoisen valmentajan johdolla.<br><br>Leirillämme lapset saavat uusia ystäviä ja viettävät mielenkiintoista ja hyödyllistä aikaa.",
   "campsSail": "Merileiri<br><br>Viihtyisällä leirillämme yhdistämme aktiivisen toimintä ja mahdollisuuden ilmaista itseäsi, opimme olemaan itsenäisiä, itsevarmoja, vapauttamaan luovaa potentiaalia, löytämään parhaat puolesi ja saamaan uusia ystäviä.<br>Jokainen päivä leirillämme on täynnä yllätyksiä ja miellyttäviä yllätyksiä. Lapset eivät kyllästy, ohjelma on rikas ja jännittävä - urheilukilpailuja, ulkopelejä, kilpailuja, tehtäviä, kävelyretkiä.<br>Meillä on myos oppitunteja kanoottiohjaajien kanssa.<br><br>Merileiri 8-12-vuotiaille lapsille.<br>Aika - klo 9.00-16.00.<br>Paikka: Helsinki, Vuosaari.",

   "contactsContacts": "YHTEYSTIEDOT",
   "contactsWhere": "MISSÄ?",
   "contactsMedia": "VERKOSSA:",

   "enrollHeader": "Ole hyvä ja täytä lomake",
   "enrollFirstName":"Nimi",
   "enrollLastName":"Sukunimi",
   "enrollEmail":"Sähköposti",
   "enrollLesson":"kerhon nimi",
   "enrollAddress":"Kotiosoite, kaupunki, postinumero",
   "enrollPhone":"Puhelinnumero",
   "enrollMessage":"Viesti",
   "enrollAgreement":"Annan suostumukseni henkilötietojen käsittelyyn",
   "enrollTerms":"Ehtojen mukaisesti",
   "enrollButton": "Lähetä",

   "galleryHeader": "GALLERIA",
   "galleryCamps": "lasten leirit",
   "galleryLessons": "kerhot",
   "galleryEvents": "Tapahtumat",
   "galleryArrow": "TAKAISIN",
   "galleryCampHeader": "LASTEN LEIRIT",
   "galleryLessonsHeader": "KERHOT",
   "galleryEventsPage": "TAPAHTUMAT"
}