{
   "home": "Home",
   "lessons": "Lessons",
   "camp": "Camp",
   "gallery": "Gallery",
   "contacts": "Contacts",
   "about": "About",
   "enroll": "Ilmoittaudu",
   "switchLanguage": "RU",

   "lessonsFin": "Suomenkieltä lapsille<br><br>Suomen kielen kerho, järjestetään kahdessa ryhmässä.<br><br>Alkeistaso esikoululaisille ja edistynyt taso koululaisille.<br><br>Ryhmissä on 7-8 lasta.<br><br>Tunnit kerran viikossa sunnuntaisin.<br><br>Kesto 45 minuuttia.<br><br>Кehitämme suomen kielen ymmärrystä, suorittamme erilaisia tehtäviä ja harjoituksia leikkisällä tavalla.<br><br>Harjoittelemme puhumista, ja puhumme paljon itsenäisesti, luomme dialogeja, kehitämme sanavarastoamme, kielen kieliopin lakien ymmärtämistä ja sanojen käyttöä arkielämän tilanteissa.",
   "lessonsMath": "Matematiikkakerho<br><br>6-7 vuotiaille lapsille.<br>Tunnit kerran viikossa 45 minuuttia.<br><br>Mitä matematiikan tunnit antavat?<br><br>Lapsi saa alustavan matemaattisen ymmärryksen, joka auttaa häntä hallitsemaan paremmin suomen/ruotsin kielen ohjelmamateriaalin koulussa.<br>Edistää muistin, huomion, ajattelun ja mielikuvituksen kehitystä.<br>Edistää koulutustoiminnan organisointia.<br><br>Paljon huomiota kiinnitetään taitojen kehittämiseen, kommunikoida opettajan ja muiden lasten kanssa, työskennellä laskennan ja geometrisen materiaalin kanssa.",
   "lessonsMathSchool": "Matematiikkakerho koululaisille<br><br>Tunnit miniryhmissä (2-3 henkilöä) 3-7 luokkien opiskelijoille.<br>Tunteja 1-2 kertaa viikossa 45 minuuttia.<br><br>Opiskelemme koulussa opetettuja aiheita. Käytämme lisämateriaalia materiaalin hyvään assimilaatioon.<br>Teemme läksyt yhdessä.",
   "lessonsGymnastics": "Voimistelukerho<br><br>Rytminen voimistelu 4-6-vuotiaille lapsille, alakoululaisille ja nuorille.<br>Ohjelmassa:<br>Harjoitukset hyppynarulla, vanteella, pallolla<br>Jongleerausta<br>Akrobatia<br>Venyttely<br>Voimisteluharjoitukset kehittävät joustavuutta, parantavat ryhtiä ja terveyttä.<br><br>Tunteja opettaa ammattitaitoinen valmentaja jolla on laaja kokemus.",
   "lessonsPaint": "Piirrustus- ja maalauskerho<br><br>Tunnit ovat sunnuntaisin 45 minuuttia tai maanantaisin 1,5 tuntia.<br><br>Tunteillamme lapset oppivat työskentelemään eri materiaalien kanssa ja yhdistämään niitä, kokeilemaan erilaisia tekniikoita, oppimaan väriteoriaa ja sommittelun perusteita.<br><br>Kiinnitämme erityistä huomiota työskentelyyn maaleilla (akvarellit, akryylit), mutta emme myöskään unohdamme  grafiikkaa (lyijykynät, huopakynät, kynät).<br><br>Opimme tekemään gradientteja, sekoittamaan maaleja ja kirjoittamaan monivärisiä  maalauksia sekä hallitsemaan varjostusta, kokeilemaan koristegrafiikkaa ja kollaasitekniikoita. Mutta piirtäminen ei ole vain tekniikoita ja erityistaitoja.<br>Kuvataidetuntien ansiosta lapset kehittävät luovaa ajattelua, oppivat analysoimaan ympäröivää maailmaa ja huomaamaan kauneutta.",
   "lessonsHand": "Askartelukerho<br><br>Tunnit sopivat yli 3-vuotiaille lapsille.<br>Oppitunti sunnuntaisin 45 minuuttia. <br><br>Askartelukerho on kerho, jonka ansiosta lapsi kehittää erilaisia taitoja:<br>opimme piirtämään ja leikkaamaan yksinkertaisia geometrisia muotoja,<br>taita ja liimaa paperia,<br>oppia säveltämään  ja koristelemaan  valmiit työt kuvioilla, tarroilla tai strassilla.<br><br>Teemme kortteja, askarteluja ja applikaatioita."
}