{
   "home": "Главная",
   "lessons": "Кружки",
   "camp": "Детский лагерь",
   "gallery": "Галлерея",
   "contacts": "Контакты",
   "about": "О нас",
   "enroll": "Записаться",
   "mainText": "Центр развития и творчества. \nДосуг для детей и взрослых",
   "switchLanguage": "FI",
   "aboutMainText1": "DobroCenter Finland ry — ассоциация, созданная с  целью объединить людей разных национальностей и оказания помощи в интеграции и адаптации к жизни в Финляндии.",
   "aboutMainText2": "Для достижения своей цели ДоброЦентр организует кружки, лагеря,  курсы и другие виды досуга.",
   "aboutMainText3": "Кружки разных направлений -  творческие, спортивные, художественные и образовательные.",
   "aboutMainText4": "Список кружков:",

   "lessonsHeader":"КРУЖКИ ДЛЯ ДЕТЕЙ",
   "lessonsScedule": "Расписание",
   "lessonsFin": "Финский для детей<br><br>Занятия финского языка организованы в двух группах. Начальный уровень для дошкольников и продвинутый уровень.<br><br>В группах 7-8 детей.<br><br>Занятие 1 раз в неделю по воскресеньям.<br><br>Продолжительность 45 минут.<br><br>Развиваем навыки понимания финского языка на слух, выполняя различные задания и упражнения в игровой форме.<br><br>Практикуемся в разговорной речи, говорим много и самостоятельно, ставим диалоги из повседневной жизни, повышаем словарный запас, понимание грамматических законов языка и употребление слов в реальных жизненных ситуациях.",
   "lessonsMath": "Математика. Подготовка к школе <br>Для детей 6-7 лет.<br>Занятия 1 раз в неделю 45 минут<br><br>Что дадут занятия математикой? <br><br>Ребенок получит первоначальные математические представления, что поможет ему лучше усваивать программный материал на финском / шведском языках в школе.<br>Способствуют развитию памяти, внимания, мышления, воображения.<br>Воспитывают организованность в учебной деятельности<br><br>Большое внимание уделяется формированию умений общаться с педагогом , с другими детьми, работать  в одном ритме со всеми, когда это необходимо, работать со счетным и геометрическим материалом, пользоваться тетрадью и др.",
   "lessonsMathSchool": "Математика школьникам <br><br>Занятия в мини-группах (2-3 человека) для учащихся 3-7 классов.<br>Занятия 1-2 раза в неделю 45 минут.<br><br>Прорабатываем темы, которые проходят в школе, отрабатываем навыки. <br>Используем дополнительный материал для хорошего усвоения материала. <br>Выполняем вместе домашние задания.",
   "lessonsGymnastics": "Гимнастика для детей<br><br>Художественная  гимнастика для детей 4-6 лет, младших школьников и подростков.<br>В программе:<br><br>Занятия со скакалкой, обручем, мячом<br>Жонглирование<br>Акробатика<br>Растяжка<br>Занятия гимнастикой развивают гибкость, улучшают осанку и здоровье.<br><br>Ведет занятия профессиональный тренер с большим опытом работы.",
   "lessonsPaint": "Рисование<br><br>Занятия по воскресеньям 45 минут или по понедельникам 1,5 часа.<br><br>На наших уроках дети учатся работать различными материалами и комбинировать их, пробуют разные техники, изучают цветовую теорию и основы композиции.<br><br>Особое внимание мы уделаем работе с красками (акварель, акрил), но не забываем и про графику (карандаши, фломастеры, ручки).<br>Мы осваиваем лессировки, пишем по мокрому листу, учимся делать градиенты, смешивать краски и писать многоцветно, а также овладеваем штриховкой, пробуем декоративную графику и технику коллажа. Но рисование - это не только про техники и специальные навыки.<br><br>Благодаря урокам изобразительного искусства дети развивают креативное мышление, учатся анализировать окружающий мир и замечать прекрасное.",
   "lessonsHand": "Умелые ручки<br><br>Занятия подходят для детей от 4 лет.<br>Занятие по воскресеньям 30 минут.<br><br>”Умелые ручки» - кружок, благодаря которому ребенок развивает самые разные навыки на занятиях:<br>мы учимся рисовать и вырезать простые геометрические фигуры, <br>складывать и клеить бумагу, <br>учимся компоновать, <br>а так же украшать готовую работу (узорами, наклейками или стразами). <br><br>Мы мастерим открытки, поделки и аппликации.",
   "lessonsDance": "Танцы для подростков <br><br>Уличные танцы для подростков<br><br>Энергичные уличные танцы на основе Афро, Дансхол и Хип-Хоп стилей под лучшую современную музыку! <br><br>Ты окунешься сразу в несколько танцевальных направлений, проработаешь технику движений, разовьешь музыкальный слух и свои эмоции в танце. <br><br>У нас будут интересные видео-проекты, выступления и соревнования!<br>Подготовка не требуется, так как уровень начинающий. <br>В группе уделяется внимание развитию каждого ученика!",
   "samodelkin": "Самоделкин<br><br>Кружок технического творчества для детей и школьников. <br><br>На занятиях дети учатся читать простейшие чертежи и изготавливать по ним модели, <br>приобретать  навыки работы с разными инструментами и использовать различные материалы: <br>собирать модели - из натурального дерева, используем специальный клей и краски безопасные для здоровья. <br><br>Занятия 1 раз в неделю",
   "lessonsTheatre": "Театральная студия<br><br>Занятия 1-2 раза в неделю.<br> Занятия ведет выпускница ГИТИСа с большим опытом работы.<br><br>Занятие в театральной студии поможет раскрыть творческие способности, преодолеть стеснение, зажимы и обрести уверенность. <br><br>Сценическое мастерство улучшит речь. <br><br>Мы окунемся в мир сказочных перевоплощений и фантастических приключений. Участие в спектаклях и выступление на сцене поможет развить артистизм.",
   "lessonsMusic": "Музыкальный<br><br>ВЕСЕЛЫЕ НОТКИ для детей от 6 лет<br><br>На  занятиях в игровой форме дети знакомятся с основными средствами музыкальной выразительности, научатся петь, играть на детских шумовых инструментах, танцевать и импровизировать под музыку. <br><br>Большое удовольствие детям доставят развивающие подвижные музыкальные игры.<br>Занятия 1-2 раза в неделю 45 минут.",
   "lessonsForAdults": "ЗАНЯТИЯ ДЛЯ ВЗРОСЛЫХ",

   "galleryHeader": "ГАЛЛЕРЕЯ",
   "galleryCamps": "Детские лагеря",
   "galleryLessons": "Кружки",
   "galleryEvents": "События",
   "galleryArrow": "НАЗАД",
   "galleryCampHeader": "ЛАГЕРЯ",
   "galleryLessonsHeader": "КРУЖКИ",
   "galleryEventsPage": "СОБЫТИЯ",

   "contactsContacts": "КОНТАКТЫ",
   "contactsWhere": "ГДЕ НАХОДИТСЯ?",
   "contactsMedia": "МЫ В СОЦИАЛЬНЫХ СЕТЯХ:",

   "aboutGymnastics": "Гимнастика",
   "aboutTheatre": "Театральная студия ",
   "aboutActor": "Актерское мастерство",
   "aboutVok": "Вокальные группы ",
   "aboutF": "Уроки игры на фортепиано",
   "aboutPaint": "Рисование",
   "aboutHand": "Умелые ручки",
   "aboutBox": "Бокс",
   "aboutTech": "Кружок технического творчества",
   "aboutMakrame": "Макраме",
   "aboutFit": "Фитнес 45+",
   "aboutSchool": "Курс подготовки к школе",
   "aboutPrivate": "Индивидуальные занятия по математике",

   "aboutText-2": "Чтобы помочь лучше интегрироваться, организованы курсы финского и английского языка.",
   "aboutText-2-1": "В течение года проводятся кулинарные мастер-классы,  праздничные детские представления",
   "aboutText-2-2": "А  летом для школьников организуются несколько смен лагерей – морской , спортивный,  творческий и другие. Лагеря проводятся в живописных местах на берегу финского залива.",
   "aboutText-2-3": "В ДоброЦентре работают профессиональные преподаватели увлеченные своим делом, которые используют современные методы работы и индивидуальный подход к каждому ребенку.",
   "aboutTechText-2-4": "Занятия проходят в молодежных домах Восточного Хельсинки."
   
   
}