{
   "home": "Главная",
   "lessons": "Кружки",
   "camp": "Детский лагерь",
   "gallery": "Галлерея",
   "contacts": "Контакты",
   "about": "О нас",
   "enroll": "Записаться",
   "mainText": "Центр развития и творчества.<br>Досуг для детей и взрослых",
   "switchLanguage": "FI",

   "aboutMainText1": "DobroCenter Finland ry — ассоциация, созданная с  целью объединить людей разных национальностей и оказания помощи в интеграции и адаптации к жизни в Финляндии.",
   "aboutMainText2": "Для достижения своей цели ДоброЦентр организует кружки, лагеря,  курсы и другие виды досуга.",
   "aboutMainText3": "Кружки разных направлений -  творческие, спортивные, художественные и образовательные.",
   "aboutUl": "Список кружков:",
   "aboutGymnastics": "Гимнастика",
   "aboutTheatre": "Театральная студия ",
   "aboutActor": "Актерское мастерство",
   "aboutVok": "Вокальные группы ",
   "aboutF": "Уроки игры на фортепиано",
   "aboutPaint": "Рисование",
   "aboutHand": "Умелые ручки",
   "aboutBox": "Бокс",
   "aboutTech": "Кружок технического творчества",
   "aboutMakrame": "Макраме",
   "aboutFit": "Фитнес 45+",
   "aboutSchool": "Курс подготовки к школе",
   "aboutPrivate": "Индивидуальные занятия по математике",

   "aboutText-2": "Чтобы помочь лучше интегрироваться, организованы курсы финского и английского языка.",
   "aboutText-2-1": "В течение года проводятся кулинарные мастер-классы,  праздничные детские представления",
   "aboutText-2-2": "А  летом для школьников организуются несколько смен лагерей – морской , спортивный,  творческий и другие. Лагеря проводятся в живописных местах на берегу финского залива.",
   "aboutText-2-3": "В ДоброЦентре работают профессиональные преподаватели увлеченные своим делом, которые используют современные методы работы и индивидуальный подход к каждому ребенку.",
   "aboutText-2-4": "Занятия проходят в молодежных домах Восточного Хельсинки.",

   "lessonsHeader":"КРУЖКИ ДЛЯ ДЕТЕЙ",
   "lessonsScedule": "Расписание",
   "lessonsFin": "Финский для детей<br><br>Занятия финского языка организованы в двух группах. Начальный уровень для дошкольников и продвинутый уровень.<br><br>В группах 7-8 детей.<br><br>Занятие 1 раз в неделю по воскресеньям.<br><br>Продолжительность 45 минут.<br><br>Развиваем навыки понимания финского языка на слух, выполняя различные задания и упражнения в игровой форме.<br><br>Практикуемся в разговорной речи, говорим много и самостоятельно, ставим диалоги из повседневной жизни, повышаем словарный запас, понимание грамматических законов языка и употребление слов в реальных жизненных ситуациях.",
   "lessonsMath": "Математика. Подготовка к школе <br>Для детей 6-7 лет.<br>Занятия 1 раз в неделю 45 минут<br><br>Что дадут занятия математикой? <br><br>Ребенок получит первоначальные математические представления, что поможет ему лучше усваивать программный материал на финском / шведском языках в школе.<br>Способствуют развитию памяти, внимания, мышления, воображения.<br>Воспитывают организованность в учебной деятельности<br><br>Большое внимание уделяется формированию умений общаться с педагогом , с другими детьми, работать  в одном ритме со всеми, когда это необходимо, работать со счетным и геометрическим материалом, пользоваться тетрадью и др.",
   "lessonsMathSchool": "Математика школьникам <br><br>Занятия в мини-группах (2-3 человека) для учащихся 3-7 классов.<br>Занятия 1-2 раза в неделю 45 минут.<br><br>Прорабатываем темы, которые проходят в школе, отрабатываем навыки. <br>Используем дополнительный материал для хорошего усвоения материала. <br>Выполняем вместе домашние задания.",
   "lessonsGymnastics": "Гимнастика для детей<br><br>Художественная  гимнастика для детей 4-6 лет, младших школьников и подростков.<br>В программе:<br><br>Занятия со скакалкой, обручем, мячом<br>Жонглирование<br>Акробатика<br>Растяжка<br>Занятия гимнастикой развивают гибкость, улучшают осанку и здоровье.<br><br>Ведет занятия профессиональный тренер с большим опытом работы.",
   "lessonsPaint": "Рисование<br><br>Занятия по воскресеньям 45 минут или по понедельникам 1,5 часа.<br><br>На наших уроках дети учатся работать различными материалами и комбинировать их, пробуют разные техники, изучают цветовую теорию и основы композиции.<br><br>Особое внимание мы уделаем работе с красками (акварель, акрил), но не забываем и про графику (карандаши, фломастеры, ручки).<br>Мы осваиваем лессировки, пишем по мокрому листу, учимся делать градиенты, смешивать краски и писать многоцветно, а также овладеваем штриховкой, пробуем декоративную графику и технику коллажа. Но рисование - это не только про техники и специальные навыки.<br><br>Благодаря урокам изобразительного искусства дети развивают креативное мышление, учатся анализировать окружающий мир и замечать прекрасное.",
   "lessonsHand": "Умелые ручки<br><br>Занятия подходят для детей от 4 лет.<br>Занятие по воскресеньям 30 минут.<br><br>”Умелые ручки» - кружок, благодаря которому ребенок развивает самые разные навыки на занятиях:<br>мы учимся рисовать и вырезать простые геометрические фигуры, <br>складывать и клеить бумагу, <br>учимся компоновать, <br>а так же украшать готовую работу (узорами, наклейками или стразами). <br><br>Мы мастерим открытки, поделки и аппликации.",
   "lessonsDance": "Танцы для подростков <br><br>Уличные танцы для подростков<br><br>Энергичные уличные танцы на основе Афро, Дансхол и Хип-Хоп стилей под лучшую современную музыку! <br><br>Ты окунешься сразу в несколько танцевальных направлений, проработаешь технику движений, разовьешь музыкальный слух и свои эмоции в танце. <br><br>У нас будут интересные видео-проекты, выступления и соревнования!<br>Подготовка не требуется, так как уровень начинающий. <br>В группе уделяется внимание развитию каждого ученика!",
   "samodelkin": "Самоделкин<br><br>Кружок технического творчества для детей и школьников. <br><br>На занятиях дети учатся читать простейшие чертежи и изготавливать по ним модели, <br>приобретать  навыки работы с разными инструментами и использовать различные материалы: <br>собирать модели - из натурального дерева, используем специальный клей и краски безопасные для здоровья. <br><br>Занятия 1 раз в неделю",
   "lessonsTheatre": "Театральная студия<br><br>Занятия 1-2 раза в неделю.<br> Занятия ведет выпускница ГИТИСа с большим опытом работы.<br><br>Занятие в театральной студии поможет раскрыть творческие способности, преодолеть стеснение, зажимы и обрести уверенность. <br><br>Сценическое мастерство улучшит речь. <br><br>Мы окунемся в мир сказочных перевоплощений и фантастических приключений. Участие в спектаклях и выступление на сцене поможет развить артистизм.",
   "lessonsMusic": "Музыкальный<br><br>ВЕСЕЛЫЕ НОТКИ для детей от 6 лет<br><br>На  занятиях в игровой форме дети знакомятся с основными средствами музыкальной выразительности, научатся петь, играть на детских шумовых инструментах, танцевать и импровизировать под музыку. <br><br>Большое удовольствие детям доставят развивающие подвижные музыкальные игры.<br>Занятия 1-2 раза в неделю 45 минут.",
   "lessonsForAdults": "ЗАНЯТИЯ ДЛЯ ВЗРОСЛЫХ",
   "lessonsMelody": "Группа «мелодия»<br><br>Для тех,  кто любит петь, хочет развивать свой талант , выступать на сцене, участвовать в музыкальных спектаклях или просто получает удовольствие от вокала.<br><br>Опытный педагог обучит вокалу, подберёт интересный репертуар.<br><br>ОБУЧЕНИЕ ИГРЕ НА ФОРТЕПИАНО.<br>Индивидуальные занятия",
   "lessonsBox": "Бокс <br><br>Бокс – один из самых древних и популярных видов спорта. <br><br>Занятия боксом помогают постоянно поддерживать себя в тонусе, чувствовать себя здоровым, развивать все группы мышц в комплексе. При регулярных тренировках происходит заметное всестороннее улучшение физической формы. Бокс развивает не только физические качества, такие как: выносливость, скорость, быстрота реакции и т.д., но и развивает человека как личность. Уверенность в себе, сила воли, смелость, самоконтроль — непременные спутники боксёра. <br><br>Тренер научит Вас наносить удары правильно и неожиданно.<br><br>Занятия ведёт профессиональный боксёр чемпион СПБ, с большим опытом работы",
   "lessonsFit": "Фитнес 45+ <br><br>Почему надо нагружать мышцы?<br><br>Из-за малоподвижного образа жизни возникают мышечные боли,  мышцы теряют свой тонус, объем, массу и мощь. И как результат мышечная атрофия и множество сопутствующих заболеваний.<br><br>Этот процесс способствует увеличению массы тела.  И это  не самая главная проблема, возникающей на фоне мышечной атрофии. Куда более серьезной проблемой является ослабевание мышечного каркаса, который является опорой позвоночника. Эта проблема может стать причиной того, что человек начнет постоянно сутулиться. А также защемление нервов спинного мозга, сопровождающееся не только сильнейшими болевыми ощущениями, но и нарушениями в работе внутренних органов.<br><br>Но всего этого можно избежать, занимаясь под руководством тренера подходящими упражнениями.<br><br>Занятия проходят 1-2 раза в неделю по 1.5 часа.",
   "lessonsLady": "Женские танцы «Lady style»<br><br>Современный женственный танец на базе таких стилей как хилз, тверк и афро под популярную музыку с разминкой, легкой растяжкой и изучением хореографии.<br>Вы научитесь мелодично двигаться под любую музыку, улучшите тонус тела и разовьете свои творческие способности!<br><br>Подготовка не требуется, так как уровень начинающий.<br><br>В конце курса мы снимем видео или выступим с номером на отчётном концерте. В группе уделяется внимание каждому ученику и программа подстраивается под запрос",
   "lessonsMakrame": "Макраме <br><br>Для взрослых и старших школьников<br><br>Издавна, на Руси занимались искусством узелкового плетения.<br>В монастырях мастерицы  изготавливали коврики, шторы подвески для цветов, гобелены.<br><br>Выполненные в технике макраме сумочки, колье, браслеты, пояса подчеркнут Вашу индивидуальность , а сувенир, сплетенный своими руками, будет отличным подарком. Панно, покрывала, дорожки, занавески, кашпо и ширмы прекрасно дополнят оформление квартиры. Эти изделия отличаются не только прочностью, но и красотой.<br>В программе : <br>1. Обучение вязанию узлов<br>2. Вязание кашпо<br>3. Вязание интересных моделей для интерьера<br><br>Занятия очень полезны для развития мелкой моторики, а значит, памяти и мышления;<br>занятия ручной работой , успокаивают ум и приносят душевное спокойствие и умиротворение; а также приятное время препровождение в кругу единомышленников.",
   "lessonsActAdl": "Актерское мастерство <br><br>Занятия проходят 1 раз в неделю.<br><br>Занятия помогут :<br>Улучшить свою речь. Говорить громко и чётко<br>Раскрепоститься и избавиться от застенчивости<br>Выходить из «зоны комфорта»<br><br>Импровизировать<br>Расширить свой эмоциональный диапазон<br>Выступать перед публикой<br>Держаться перед камерой<br>Выступать в стрессовой обстановке<br>Не нервничать во время публичного выступления<br><br>Участие в спектаклях, выступление на сцене усилит Вашу уверенность в себе.",
   "lessonsEngTitle": "КУРСЫ АНГЛИЙСКОГО ЯЗЫКА",
   "lessonsEngBasic": "Начальный<br><br>Этот курс рассчитан на всех, кто планирует сделать свои первые шаги в изучении английского языка. <br>В ходе курса учащиеся получают базовые навыки и знания в области грамматики и лексики, учатся писать, читать, слушать и говорить на английском. <br> Учебная группа подбирается под уровень по результатам бесплатного тестирования.<br>Курс продолжается 3 месяца.",
   "lessonsEngSpoken": "Разговорный<br><br>Общий разговорный английский — это универсальный курс, на котором вы учитесь говорить, читать, писать, воспринимать на слух английскую речь. <br>Ваш словарный запас расширяется с каждым уроком, грамматика подается простым языком и закрепляется на практике.<br>Занятия ведет носитель языка.",

   "campsSummer": "Летний дневной творческий лагерь <br><br>Для детей в возрасте с 7 -13 лет<br>Лагерь имеет художественное направление,  ориентирован на  детей, любящих рисовать.<br>Юные участники лагеря смогут принять участие в приключенческих играх и окунуться в интересные творческие занятия и мастер-классы.<br>Во время пребывания в лагере ребята будут заниматься разнообразными этюдами и зарисовками,  используя различные виды техник акварель, гуашь, уголь, карандаш, пастель.<br>А также - мы будем гулять, ходить на этюды, играть в подвижные игры. <br><br>В этом лагере ребенок приобретёт новые знания и умения, реализует  свои творческие способности и  найдёт новых друзей.",
   "campsSport": "Дневной спортивный лагерь. <br><br>Бегать, прыгать, активно двигаться – естественное состояние для любого ребенка, тем более что учебном году он уже насиделся в школьном классе или за компьютером.<br>Основная тематика лагеря -  спортивные игры, прогулки, тематические занятия и подвижные игры.Каждый день будут проводиться тренировки с профессиональным тренером.<br><br>В нашем лагере дети приобретут новых друзей и проведут время интересно и с пользой.",
   "campsSail": "Морской лагерь <br><br>В нашем уютном лагере мы совмещаем активный отдых, развлечения и возможность проявить себя, научиться быть самостоятельным, уверенным в себе, раскрыть свой творческий потенциал , открыть в себе свои лучшие качества , приобрести новых друзей.<br>Каждый день в нашем лагере будет полон сюпризов и приятных неожиданностей и не будет похож на предыдущий. Детям  не будет скучно, программа будет  насыщенная и увлекательная - спортивные соревнования, подвижные игры, конкурсы, квесты, прогулки.<br>Один раз в неделю у нас будут занятия с интрукторами по каноэ. Чтобы участвовать , ребёнок должен уметь плавать.<br><br>Морской лагерь для детей 8-12 лет.<br>Время - с 9.00 до 16.00.<br>Место- Хельсинки, Вуосаари.</p>",

   "contactsContacts": "КОНТАКТЫ",
   "contactsWhere": "ГДЕ НАХОДИТСЯ?",
   "contactsMedia": "МЫ В СОЦИАЛЬНЫХ СЕТЯХ:",
   
   "enrollHeader": "Пожалуйста заполните форму",
   "enrollFirstName":"Имя*(латиницей)",
   "enrollLastName":"Фамилия*(латиницей)",
   "enrollEmail":"Эл. почта*",
   "enrollLesson":"Название кружка / секции*",
   "enrollAddress":"Домашний адрес, город, индекс*",
   "enrollPhone":"Номер телефона*",
   "enrollMessage":"Сообщение:",
   "enrollAgreement":"Я даю свое согласие на обработку персональных данных в соответствии с",
   "enrollTerms":"Условиями*",
   "enrollButton": "Записаться",

   "galleryHeader": "ГАЛЛЕРЕЯ",
   "galleryCamps": "Детские лагеря",
   "galleryLessons": "Кружки",
   "galleryEvents": "События",
   "galleryArrow": "НАЗАД",
   "galleryCampHeader": "ЛАГЕРЯ",
   "galleryLessonsHeader": "КРУЖКИ",
   "galleryEventsPage": "СОБЫТИЯ"
}